export const slidesData = [
    {
        id: 0,
        title: "Anti-Age Expert",
        content: 'Добро пожаловать на обучающую платформу Аnti - Age Expert',
    },
    {
        id: 1,
        title: "Образовательная платформа Anti-Age Expert",
        content: "В 2020 году мы запустили онлайн-платформу для дистанционного обучения в Anti-Age Expert. Здесь выкладываются модули из программы школы, а также тематические лекции и вебинары. Так, у врачей появилась возможность изучать тонкости anti-age медицины из любой точки мира в удобное время.",
    },
    {
        id: 2,
        title: "Система наставничества",
        content: "Каждый врач, который прошел обучение в Anti-Age Expert, может закрепить за собой наставника - доктора, имеющего солидный опыт в антивозрастной медицине. Он поможет  корректно вести пациента, а при необходимости - собрать международный консилиум для решения сложных лечебных вопросов.",
    },
    {
        id: 3,
        title: "Азы антивозрастной медицины - в 12 модулях",
        content: "В программе Модульной школы Anti-Age Expert - 12 модулей, которые изучаются в течение года. Последовательно на каждом этапе даются фундаментальные знания из области антивозрастной медиины.\n В каждом  модуле - свежие научные данные и клинические рекомендации. В результате каждый врач получает концентрат ценнейшей информации, которая применима на практике. ",
    },
    {
        id: 4,
        title: "Экзамен в Париже",
        content: "Школа Anti-Age Expert  в 2020 году была аккредитована в Медицинском Университете Парижа - UPEC. И теперь у врачей, прошедших обучение, есть шанс получить государственный диплом Франции по антивозрастной медицине. \n Для этого нужно сдать письменный экзамен в Париже. Для докторов разных специальностей это возможность получить право на практику в странах Европы. ",
    },
    {
        id: 5,
        title: "Чему учат в Anti-Age Expert",
        content: "«Взрослеть, но не стареть» — вот суть междисциплинарной антивозрастной медицины. Азам этой тонкой науки обучают в международной школе Anti-Age Expert. Здесь даются новейшие знания, подкрепленные современной наукой, а также инструменты, позволяющие пересмотреть подходы к работе с пациентами и значительно повысить их эффективность. Главная цель – качественное долголетие пациентов и самих врачей.",
    }
    ,
    {
        id: 6,
        title: "Как применять знания на практике",
        content: "Все знания, полученные во время обучения в школе Anti-Age Expert, можно применять сразу же. Специально разработанная компьютерная программа поможет врачам вести приемы по антивозрастной медицине из любой точки мира. Внутри программы - более 500 вопросов для оценки состояния здоровья пациента по anti-age программе, списки необходимых анализов и возможность составить индивидуальную электронную карту.",
    },
    {
        id: 7,
        title: "Стремительный профессиональный рост",
        content: "Благодаря школе для врачей Anti-Age Expert можно пройти путь от новичка до эксперта в области антивозрастной медицины. Для этого в школе внедрена система наставничества, которая поможет избежать ошибок в самом начале и существенно повысить врачебные навыки. \nВозможность консультировать пациентов, в том числе, в онлайн и тесная работа с опытным врачом-наставником способны сделать доктора специалистом международного уровня. Кроме того, доступ к виртуальной аптеке и персонализированным рецептам Anti-Age дает не только ключи к лечению сложнейших заболеваний, но и возможность выйти на новый профессиональный уровень.",
    }
]